
[Subtitles]

CIN_Autopsy_ArchonKing_01="Цi створiння особливо приваблюють мене з самого першого моменту, як я помiтила одного з них. Хоча менi знайомi бiомеханiчнi монстри, яких прибульцi використовували пiд час першого вторгнення, цi створiння помiтно вiдрiзняються вiд них. Дослiджувана особина надiлена блискучим розумом, що зовсiм не характерно для прибульцiв, але невпинний контроль Старiйшин зводить цю перевагу нанiвець."
CIN_Autopsy_BerserkerQueen_01="Королева-берсерк - найбiльш небезпечна серед пiддослiдних, а також найбiльш помiтна причина замислитися, де проходить межа етики та рацiональностi в науковiй роботi. Навiть у вiйськовий час не можна не думати про те, що посилення особини яка i без того нестабiльна додатковими здiбностями може завести мене за межу, звiдки вже не повернутися."
CIN_Autopsy_ViperKing_01="Хоча з тих пiр, як я проводила розтин, минули роки, навички повернулися найприроднiшим чином. Дана особина не така страшна - вважаю, через зовнiшню схожiсть з рептилiями, що мешкають на землi. Глибока цитогенетична модифiкацiя хромосом свiдчить про те, що, ймовiрно, це унiкальна i неповторна особина з чоловiчою статю серед усього виду."



